{
  "siteTitle": "Offer",
  "offer": "Offer",
  "youNeedSupport": "You need help with",
  "support1": "the development of a complex web app (at best done with React)?",
  "support2": "the development of a complex (mobile) app written in React Native or Swift (iOS)?",
  "support3": "the development of a critical project, written in JavaScript/TypeScript or Node.js?",
  "support4": "the alignment of your infrastructure, tooling, and deployment process with going cloud native?",
  "support5": "the transformation of your web app into a cloud native app?",
  "burningDesire": "topic I'm passionate about",
  "rightMan": "Then I'm the right man for you.",
  "myProfile": "My profile:",
  "webDev": "Senior web/app developer,",
  "fullStackYesButNo": "who willingly does full stack, but slightly leans more towards the frontend.",
  "profile1a": "I know current frameworks",
  "profile1b": "and libraries",
  "profile1c": "well.",
  "profile2a": "My focus is on",
  "profile2b": "and its ecosystem (e.g. ",
  "profile3a": "Agile software development (z.B. Kanban and",
  "profile3b": "is more than familiar to me.",
  "profile4": "I communicate with all participants (e.g. PM, backend, UI/UX-design, ops, sysadmin) at eye level.",
  "profile5": "build tools and versioning system go without saying.",
  "profile6": "ECMAScript 6/20XX and Node.js I know well.",
  "valueH1a": "Which",
  "valueH1b": "value",
  "valueH1c": "can I offer you moreover:",
  "value1": "I bring my 11 years of expert knowledge and practical work experience to the table.",
  "value2": "I always work for one project at a time only, cause multi-tasking doesn't work and context switches are expensive.",
  "value3": "I integrate myself seamlessly within agile teams and participate actively within the introduction of agile software development (e.g. Scrum/Kanban), if desired.",
  "value4": "I value clean, legible and simple code. Comments and documentation as well as code reviews are for sure.",
  "value5": "I know all practices of „eXtreme Programming“ and use many of them (e.g. pair programming, coding standards, code review, continuous integration, continuous delivery, planning, unit tests, integration testing). On demand I'm happy to implant them within the team culture.",
  "value6": "I am decidedly a team player, because I'm a former long-term employee who also worked with IT freelancers. I know the possible friction and requirements for them.",
  "value7": "I have a professional standard for leaving qualitative, comprehensible and maintainable code behind. Therefore I actively pass my knowledge to your team for the time after my assignment.",
  "letsDo": "Let's get ready to do some work!",
  "giveMeYourChallenges": "State your challenges where you could need my assistance:"
}
