{
  "siteTitle": "Angebot",
  "offer": "Angebot",
  "youNeedSupport": "Sie benötigen Unterstützung bei",
  "support1": "der Entwicklung einer komplexen Web-Applikation?",
  "support2": "der Entwicklung einer komplexen (Mobile) App in React Native?",
  "support3": "der Entwicklung eines kritischen Projektes, das in JavaScript/TypeScript oder Node.js geschrieben ist?",
  "support4": "der Erweiterung Ihrer Infrastruktur, Tooling oder Prozesse hin zu Cloud Native?",
  "support5": "der Transformation Ihrer Web App in eine Cloud Native App?",
  "burningDesire": "Thema für das ich brenne",
  "rightMan": "Dann bin ich der passende Mann für Sie.",
  "myProfile": "Mein Profil:",
  "webDev": "Senior Web/App-Entwickler,",
  "fullStackYesButNo": "der gerne Full-Stack macht, aber seinen Fokus im Frontend sieht.",
  "profile1a": "Ich kenne aktuelle Frameworks",
  "profile1b": "und Libraries",
  "profile1c": "gut.",
  "profile2a": "Mein Schwerpunkt liegt auf",
  "profile2b": "und seinem Ökysystem (z.B. ",
  "profile3a": "Agile Vorgehensmodelle (z.B. Kanban und",
  "profile3b": "sind mir mehr als vertraut.",
  "profile4": "Ich kommuniziere mit allen Beteiligten (z.B. PM, Backend, UI/UX-Design, Ops, SysAdmin) auf Augenhöhe.",
  "profile5": "Build-Tools und Versionsverwaltung sind für mich selbstverständlich.",
  "profile6": "Mit ECMAScript 6/20XX und Node.js kenne ich mich sehr gut aus.",
  "valueH1a": "Welchen",
  "valueH1b": "Nutzen",
  "valueH1c": "kann ich Ihnen außerdem bieten:",
  "value1": "Ich bringe mein praxiserprobtes 11-jähriges Expertenwissen und meine Berufserfahrung ein.",
  "value2": "Ich arbeite dediziert immer nur für ein Projekt, weil Multi-Tasking nicht funktioniert und Kontext-Switches teuer sind.",
  "value3": "Ich gliedere mich nahtlos in agile Teams ein und beteilige mich aktiv an der Einführung von agilen Vorgehensmodellen (z.B. Scrum/Kanban), wenn gewünscht.",
  "value4": "Ich lege Wert auf sauberen, lesbaren und einfachen Code. Kommentare, Dokumentation im Code sowie Code Reviews sind für mich selbstverständlich.",
  "value5": "Ich bin mit sämtlichen Praktiken des „eXtreme Programming“ vertraut und setze viele von diesen ein (z.B. Pair Programming, Coding Standards, Code Review, Continuous Integration, Continuous Delivery, Planning, Unit Tests, Integrationstests). Bei Bedarf bringe ich diese gerne in die Teamkultur mit ein.",
  "value6": "Ich bin ausgesprochen teamfähig, da ich lange als Angestellter auch mit IT-Freelancern zusammengearbeitet habe und um deren Reibungspunkte und Anforderungen weiß.",
  "value7": "Ich habe den Anspruch, qualitativen, verständlichen und wartbaren Code zu hinterlassen. Deshalb trage ich aktiv mein Wissen ins Team für die Zeit nach meinem Einsatz.",
  "letsDo": "Packen wir es zusammen an!",
  "giveMeYourChallenges": "Nennen Sie mir Ihre Herausforderungen, bei denen ich Sie unterstützen kann:"
}
