{
  "siteTitle": "Datenschutzerklärung",
  "privacy": "Datenschutzerklärung",
  "privacyDesc1": "Die Nutzung dieser Webseite ist ohne Angabe personenbezogener Daten möglich. Soweit auf den Seiten personenbezogene Daten (beispielsweise Name, Anschrift oder Email-Adressen) erhoben werden, erfolgt dies, soweit möglich, stets auf freiwilliger Basis. Diese Daten werden ohne Ihre ausdrückliche Zustimmung nicht an Dritte weitergegeben.",
  "privacyDesc2": "Ich weise darauf hin, dass die Datenübertragung im Internet (z.B. bei der Kommunikation per E-Mail) Sicherheitslücken aufweisen kann. Ein lückenloser Schutz der Daten vor dem Zugriff durch Dritte ist nicht möglich.",
  "privacyDesc3": "Der Nutzung von im Rahmen der Impressumspflicht veröffentlichten Kontaktdaten durch Dritte zur Übersendung von nicht ausdrücklich angeforderter Werbung und Informationsmaterialien wird hiermit ausdrücklich widersprochen. Der Betreiber der Seiten behält sich ausdrücklich rechtliche Schritte im Falle der unverlangten Zusendung von Werbeinformationen, etwa durch Spam-Mails, vor.",
  "cookies": "Cookies",
  "cookiesDesc": "Diese Website verwendet Cookies. Cookies sind kleine Dateien, die es ermöglichen, auf dem Zugriffsgerät der Nutzer (PC, Smartphone o.ä.) spezifische, auf das Gerät bezogene Informationen zu speichern. Sie dienen zum einem der Benutzerfreundlichkeit von Webseiten und damit den Nutzern (z.B. Speicherung von Logindaten). Zum anderen dienen sie, um die statistische Daten der Webseitennutzung zu erfassen und sie zwecks Verbesserung des Angebotes analysieren zu können. Die Nutzer können auf den Einsatz der Cookies Einfluss nehmen. Die meisten Browser verfügen eine Option mit der das Speichern von Cookies eingeschränkt oder komplett verhindert wird. Allerdings wird darauf hingewiesen, dass die Nutzung und insbesondere der Nutzungskomfort ohne Cookies eingeschränkt werden.",
  "cookiesYouCan": "Sie können viele Online-Anzeigen-Cookies von Unternehmen über die",
  "cookiesUS": "US-amerikanische Seite",
  "cookiesOr": "oder die",
  "cookiesEU": "EU-Seite",
  "cookiesAdministrate": " verwalten.",
  "dataAnalysis": "Datenanalyse: Clicky Web Analytics",
  "dataAnalysis1": "Diese Website benutzt Clicky, einen Webanalysedienst der Roxr Software, Ltd. Clicky verwendet sog. „Cookies“, Textdateien, die auf Ihrem Computer gespeichert werden und die eine Analyse der Benutzung der Website durch Sie ermöglichen. Die durch diese Cookies erzeugten Informationen über Ihre Benutzung dieser Website werden an einen Server der Roxr Software, Ltd. i den USA übertragen und dort gespeichert.",
  "dataAnalysis2": "Clicky wird durch Cookies erzeugte Informationen benutzen, um Ihre Nutzung der Website auszuwerten, um Reports über die Websiteaktivitäten für die Websitebetreiber zusammenzustellen und um weitere mit der Website- und der Internetnutzung verbundene Dienstleistungen zu erbringen. Auch wird Clicky diese Informationen gegebenenfalls an Dritte übertragen, sofern dies gesetzlich vorgeschrieben oder soweit Dritte diese Daten im Auftrag von Clicky verarbeiten.",
  "dataAnalysis3": "Die im Rahmen von Clicky von Ihrem Browser übermittelte, anonymisierte IP-Adresse wird nicht mit anderen Daten von Roxr zusammengeführt. Die gespeicherten Informationen sind nur dem Betreiber sowie dem zuständigen technischen Provider zugänglich, eine Auswertung der Daten erfolgt ausschließlich intern zur Aufrechterhaltung und Verbesserung des Betriebes dieser Website und der damit verbundenen Servicedienstleistungen.",
  "dataAnalysisHereYouFind1": "Hier finde Sie eine",
  "dataAnalysisHereYouFind2": "genaue Erklärung der Funktionsweise von Clicky Web Analytics und allen verwendeten Cookies",
  "dataAnalysisHereYouFind3": "Sie können zudem",
  "dataAnalysisHereYouFind4": "gänzlich das getrackt werden verhindern, indem Sie die Clicky opt-out page besuchen"
}
